Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Poasta 01 Doaibmagolut – hálddahus – (Sámediggeráđi evttohusa ektui) vuoliduvvojit seammamađe, nu ahte lassáneapmi bargui sámi guolástusvuoigatvuođaiguin ja vuoigatvuođagáibádusaiguin mearraareálaide lasihuvvo buohkanassii 400 000 ruvnnuin.
nob: Post 01 Driftsutgifter – administrasjon – (i forhold til Sametingsrådets forslag) reduseres tilsvarende, slik at økningen for arbeid med samiske fiskerirettigheter og rettighetshevdelser til havarealer økes totalt med kr 400.000.

source: Evttohus várret 300 000 ru 2007 reviderejuvvon bušeahta ” nannet ja čalmmustuhttit sámi kultuvrra, giela ja servodateallima, ovttas regionála ovttasbargiiguin ” – dm. Sámedikki dahkan ovttasbargošiehtadusat fylkkagielddaiguin – evttohuvvo sihkkojuvvot.
nob: Forslaget om avsetning av kr 300.000 i revidert budsjett for 2007 til å ” styrke og synliggjøre samisk kultur, språk og samfunnsliv i samarbeid med regionale samarbeidsaktører ” – d.v.s. Sametingets inngåtte samarbeidsavtaler med fylkeskommunene – foreslås strøket.

source: Dát adnojuvvot leat oassin dikki dábálaš doaimmas.
nob: Dette anses som en del av tingets ordinære drift.

source: Buohkanaššii addá dákkár ođđasisdisponeren 599.862 ru ođđasis juogadeapmái 2007 várás, ja evttohuvvo juolluduvvot ná:
nob: Samlet vil slik omdisponering utgjøre kr 599.862 til re-fordeling for 2007, som foreslås bevilget slik:

source: Pitesamisk Hus; 50.000 ru..
nob: Pitesamisk Hus; kr 50.000.

source: Juolludeamit giellaprošeavttaide olggobealde giellahálddašanguovllu – submi 300 000 ru, juogaduvvon ná; Lullisámi giellaguvlui; 100.000 ru..
nob: Bevilgninger til språkprosjekter utenfor språkforvaltningsområdet – sum kr 300.000, fordelt slik; Sørsamisk språkområde; kr 100.000.

source: Julevsámi giellaguvlui; 100.000 ru..
nob: Lulesamisk språkområde; kr 100.000.

source: Davvisámi giellaguvlui; 100.000 ru..
nob: Nordsamisk språkområde; kr 100.000.

source: Juolludeamit sámi mánáide ja nuoraide; kr 249.862 ru, ja galgá juogaduvvot seamma ollu lullisámi, julevsámi ja davvisámi giellaguovlluide.
nob: Bevilgninger til samiske barn og unge; kr 249.862, der fordelingen skal skje likt mellom sørsamisk, lulesamisk og nordsamisk språkområde.

source: Plána- ja finánsalávdegotti evttohus 1 hilgojuvvui 20 jienain.
nob: ŽPlan- og finanskomiteens forslag 1 ble forkastet med 20 stemmer.

source: 19 jienastedje beali.
nob: 19 stemte for.

source: Áirras Anders Urheim evttohus 2 hilgojuvvui 20 jienain.
nob: ŽAnders Urheims forslag 2 ble forkastet med 20 stemmer.

source: Áirras Anders Urheim evttohus 3 hilgojuvvui 36 jienain.
nob: ŽAnders Urheims forslag 3 ble forkastet med 36 stemmer.

source: 3 jienastedje beali.
nob: 3 stemte for.

source: Plána- ja finánsalávdegotti mearrádusárvalus mearriduvvui ovttajienalaččat.
nob: ŽPlan- og finanskomiteens innstilling ble enstemmig vedtatt.

source: 2007 juolludusreivves lei juolluduvvon 5 900 000 ru, dm. 200 000 ru eanet go dan maid Sámediggi lei eaktudan.
nob: Ved tildelingsbrevet for 2007 var bevilgningen på kr 5 900 000, dvs. kr 200 000 mer enn det Sametinget hadde forutsatt.

source: Ášši meannudeapmi loahpahuvvui 23.05.07 dii. 10.10.
nob: Behandlingen av saken ble avsluttet 23.05.07 kl. 10.10

source: Ášši 20/07 Sámedikki dorajjastivra raporta 2006
nob: Sak 20/07 Sametingets tilskuddsstyrets rapport 2006

source: Sámediggeráđđi 25.04.07 R 061/07 Ealáhus- ja kulturlávdegoddi 7.-11.05.07 Sámedikki dievasčoahkkin 21.-25.05.07 20/07
nob: Sametingsrådet25.04.07R 061/07 Nærings- og kulturkomiteen7.-11.05.07 Sametingets plenum21.-25.05.07000/07

source: Ášši meannudeapmi álggahuvvui gaskavahkku 23.05.07 dii. 10.10
nob: Saken påbegynt onsdag 23.05.07 kl. 10.10

source: 25.04.07 Sámediggeráđđi Ášši R 061/07 20.03.07 Sámedikki doarjjastivra Sámedikki dorajjastivra raporta 2006
nob: 25.04.07SametingsrådetSak R 061/07 20.03.2007Sametingets tilskuddstyreSametingets tilskuddstyrets rapport 2006

source: Sámediggeráđđi váldá vuhtii Sámedikki doarjjastivrra 2006 ruhtageavaheami raporta, ja sáddet dákko bokte viidáseappot gieđahallamii Sámediggái.
nob: Sametingsrådet tar til etterretning Sametingets tilskuddstyrets rapport over bruken av virkemidlene for 2006, og oversender herved saken til videre behandling i Sametinget.

source: Ealáhus- ja kulturlávdegotti árvalus:
nob: Nærings- og kulturkomiteens innstilling:

source: Álggahus
nob: Innledning

source: Sámedikki dievasčoahkkin lea ávžžuhan Sámedikki doarjjastivrra ovddidit jahkásaš raportta daid váikkuhangaskaomiid geavaheami birra maid Sámedikki doarjjastivra hálddaša.
nob: Sametingets tilskuddstyre er av Sametingets plenum blitt anmodet om å fremlegge en årlig rapport over bruken av de virkemidler Sametingets tilskuddstyre forvalter.

source: Dat lea duogáš manne Doarjjastivra ovddida raportta 2006.
nob: Dette er bakgrunn for at Tilskuddstyret legger frem sin rapport for 2006.

source: Lávdegoddi, Norgga sámiid riikkasearvvi (NSR) lahtut, Per-Bjørn Lakselvnes, Susanne Amalie Andersen, Klemet Erland Hætta, Tor Mikalsen, Bargiidbellodaga sámediggejoavkku (BB) lahtut Tom Sottinen, Knut Store, Margit Eli Anti Oskal, Bjarne Store-Jakobsen, Marie Therese N. Aslaksen, Per Edvind Varsi, Guovddášbellodat (Gb) lahttu, Olaf Eliassen, Åarjel Læstoe (Ål) lahttu, Kirsten Appfjell-Eira, Guovdageainnu johttisápmelaččaid listu (Gjl) lahttu,
nob: Komiteen, medlemmene fra Norske samers riksforbund (NSR.), Per-Bjørn Lakselvnes, Susanne Amalie Andersen, Klemet Erland Hætta, Tor Mikalsen, Arbeiderpartiets sametingsgruppe (Ap.), Tom Sottinen, Knut Store, Margit Eli Anti Oskal, Bjarne Store-Jakobsen, Marie Therese N. Aslaksen, Per Edvind Varsi, Senterpartiet (Sp), Olaf Eliassen, Sørlista (Sl), Kirsten Appfjell-Eira, Kautokeino flyttsameliste (Kfl), Per A. Bæhr og Samisk sosialdemokratisk Parti (SSP.)

source: Per A. Bæhr ja Sáme sosialdemokráhtalasj belludak (SSB) lahttu Anders Urheim leat hui duhtavaččat go Sámi ovddidanfoandda doarjaga juohkáseapmi lea dássiduvvan sohkabeliid gaskka 2006:s.
nob: Anders Urheim er meget fornøyd med at fordelingen av tilskudd fra Samisk Utviklingsfond (SUF) fordelt mellom kjønn i 2006 er utjevnet.

source: Seammás deattuha lávdegoddi ahte ferte ain geahččalit oažžut eanet nissonolbmuid ja nuoraid ealáhusaide, go ain lea stuorra erohus sohkabealjuogu gaskka muhtun ealáhusain.
nob: Samtidig understreker komiteen at man må fortsette å fokusere på rekruttering av kvinner og ungdom, da det fortsatt er stor forskjell i fordelingen mellom kjønnene i noen næringer.

source: Sámedikkis lea leamaš ollu gerddiid oktavuohta guoskevaš guovddáš eiseválddiiguin dan birra ahte oažžut eanet ruđaid sámi kultuvrii ja SOF:ii.
nob: Sametinget har ved flere anledninger vært i kontakt med ansvarlige sentrale myndigheter vedrørende økte midler til samisk kultur og SUF.

source: Olles lávdegoddi deattuha ahte lea deaŧalaš oažžut mealgat eanet doarjaga sámi kultuvrii ja Sámi ovddidanfondii guovddáš eiseválddiin, go adnošedje mealgat eanet ruđat dan ektui maid Sámediggi dál sáhttá addit.
nob: Hele komiteen understreker viktigheten av at det gjennomføres et ordentlig løft i tilskudd til samisk kultur og Samisk utviklingsfond fra sentrale myndigheter, da behovet for økte midler er mye større enn det Sametinget klarer å dekke.

source: Lávdegotti eanetlohku, buohkat earret Sáme sosialdemokráhtalasj belludak, mearkkašit ahte duoji ealáhusšiehtadusa mihttomeriin, ferte kultuvra buktojuvvot eanet albmosii doaibmabijuid ja vuoruhemiid oktavuođas.
nob: Komiteens flertall, alle med unntak av Samisk sosialdemokratisk parti vil bemerke at i målsettingene i næringsavtalen for duodji, må kultur synliggjøres mer i forhold til tiltak og prioriteringer.

source: Oktavuohta gaskal ealáhusa ja kultuvrra ferte deattuhuvvot.
nob: Sammenhengen mellom næring og kultur må vektlegges.

source: Dan lea deaŧalaš dahkat vai duodji suodjaluvvo ja viidásetovddiduvvo eamiálbmot duoji, árbevieruid ja kultuvrra siskkobealde.
nob: Dette er viktig for å ivareta og videreutvikle duodji innen urfolks håndverk, tradisjon og kultur.

source: Eanetlohku bivdá šiehtadallanbeliid váldit vuhtii dán boahttevaš šiehtadallamiin.
nob: Flertallet ber forhandlingspartene ta hensyn til dette ved fremtidige forhandlinger.

source: Eanetlohku lea maid fuolas duodjái rekrutterema geažil, erenoamážit joatkkaskuvllaide.
nob: Flertallet er også bekymret for rekrutteringen til duodji, spesielt til den videregående skolen.

source: Maiddái rekrutteren sámi joatkkaskuvlii duodjefágii lea njiedjan maŋimuš jagiid, ja leat unnán ohccit duodjefágii.
nob: Også rekrutteringen til den samiske videregående skolen innefor fagkretsen duodji har vært synkende de siste årene, og antall søkere til duodjifaget er lavt.

source: Deaŧalaš lea ahte fágaoahpahus duojis nannejuvvo, earret eará dainna lágiin ahte ásahuvvojit ja nannejuvvojit stipeandaortnegat ja fidnooahppiortnegat ohppiide ja studeanttaide.
nob: Det er viktig at fagopplæringen i duodji styrkes, blant annet ved å opprette og styrke stipendordninger og lærlingordning for elever og studenter.

source: Okta vuohki movt nannet boahtteáigái rekrutterema sáhttá leat ahte sihkkarastit vejolašvuođaid bidjat doibmii duodjebájiid duodješiehtadusa bokte.
nob: En måte å styrke fremtidig rekruttering på kan være å sikre muligheter til drift av lokale duodjiverksted over duodjiavtalen.

source: Eanetlohku oaidná fuolain dan stuorra erohusa mii lea ohcciid logu, ollislaš ohcansubmi ja juolludusaid gaskka, čuoggás 2.7.
nob: Flertallet ser med bekymring på det store gapet mellom antall søknader, total søknadssum og innvilgende tilsagn, under punkt 2.7.

source: Lea issoras dárbu oažžut eanet ruđaid sámi kultuvrii, ja erenoamážit gillájit sámi girjjálašvuohta ja musihkka, go dárbbu ja várrejuvvon ruđaid gaskasaš erohus lea erenoamáš stuoris.
nob: Det er et skrikende behov for mer midler til samisk kultur, og spesielt er den samiske litteraturen og musikken skadelidende, hvor behovet og avsatte midler spriker enormt mye.

source: Doarjjastivra dadjá maiddái raporttastis ahte dárbu lea stuoris oažžut ruđaid sámi valáštallamii ja lávdegotti eanetlohku lea fuolas dan dili geažil mii lea árbevirolaš sámi valáštallamis, ovdamearkka dihte heargevuodjimis ja čuoigamis.
nob: Tilskuddstyret sier også i sin rapport at behovet er stort for midler til samisk idrett, og komiteens flertall er bekymret over situasjonen for tradisjonell samisk idrett, for eksempel reinkappkjøring og langrenn.

source: Lávdegotti Sáme sosialdemokráhtalasj belludak lahttu lea bidjan merkii ahte Sámediggi lea ávžžuhan Sámedikki doarjjastivrra ovddidit jahkásaš raportta daid váikkuhangaskaomiid geavaheamis maid Sámedikki doarjjastivra hálddaša, mieldelohkkojuvvon Sámi ovddidanfoanda (SOF).
nob: Samisk sosialdemokratisk partis medlem har merket seg at Sametingets tilskuddsstyre er av Sametinget blitt anmodet om å fremlegge en årlig rapport over bruken av de virkemidler Sametingets tilskuddstyre forvalter, herunder Samiske utviklingsfond (SUF).

source: njuolggadusaid revideren meannuduvvo dievasčoahkkimis jagis 2007.
nob: Dette medlemmet anser rapporten som et godt grunnlag for evaluering av retningslinjene for tilskudd, og forventer at revidering av retningslinjene behandles i plenum i løpet av 2007.

source: Dasto oaivvilda dát lahttu ahte Sámi ovddidanfoanda ferte šaddat ulbmilaččabu dan ektui ahte geat duođai berrejit oažžut ekonomalaš doarjaga foanddas; sámi álbmot Norgga bealde. Danne mearkkaša
nob: Dette medlemmet anser videre at Samisk Utviklingsfond bør bli mer målrettet i forhold til hvem som bør være de faktiske mottakere av økonomisk støtte fra fondet; den samiske befolkningen på norsk side.

source: dát lahttu ahte Sámediggi berre rievdadit váldoeavttu ahte ” geografalaš doaibmaguovllut ” galget leat doarjjavuoigaduvvon, ja deattuhit ja vuoruhit baicce váldoeavttu: ” sámi ulbmilat ” – nu ahte sámit galget vuoruhuvvot ruđaid juogadeamis Sámi ovddidanfoanddas.
nob: Dette medlemmet vil derfor bemerke at Sametinget bør endre fra hovedkriteriet " geografiske virkeområder " for å være tilskuddsberettiget, til å vektlegge og prioritere hovedkriteriet:"samiske formål " - der samer skal prioriteres ved tildeling av midler fra Samisk utviklingsfond.

source: Lávdegotti ráva:
nob: Komiteens tilrådning:

source: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat:
nob: Komiteen har for øvrig ingen merknader eller forslag til saken og tilrår Sametinget å vedta følgende:

source: Ealáhus- ja kulturlávdegotti mearrádusárvalus mearriduvvui ovttajienalaččat.
nob: ŽNærings- og kulsturkomiteens innstilling ble enstemmig vedtatt.

source: Sámediggi váldá vuhtii Sámedikki doarjjastivrra 2006 ruhtageavaheami raporta.
nob: Sametinget tar til etterretning Sametingets tilskuddstyrets rapport over bruken av virkemidlene for 2006.

source: Ášši meannudeapmi loahpahuvvui 23.05.07 dii. 11.55
nob: Behandlingen av saken ble avsluttet 23.05.07 kl. 11.55

source: Ášši 21/07 Sd.dieđ.nr. 21 (2006-2007) - Bivdofatnasiid strukturpolitihkka
nob: Sak 21/07 St.meld. nr. 21 (2006-2007) Strukturpolitikk for fiskeflåten

source: Sámediggeráđđi 11.04.07 R 054/07 Plána- ja finánsalávdegoddi 7.-11.05.07 PFL 005/07 Sámedikki dievasčoahkkin 21.-25.05.07 21/07
nob: Sametingsrådet11.04.07R 054/07 Plan- og finanskomiteenkomiteen7.-11.05.07PFK 005/07 Sametingets plenum21.-25.05.0721/07

source: Ášši meannudeapmi álggahuvvui gaskavahkku miessemánu 23. b.2007 dii. 13.35.
nob: Saken påbegynt onsdag 23. mai 2007 kl. 13.35

source: Sámediggeráđi Ášši 054/07 I 21.08.06 Guolástus- ja riddodepartemeanta Gulaskuddan – NOU 2006:16 Strukturvirkemidler i fiskeflåten.
nob: 11.04.07SametingsrådetSak R 054/07 I21.08.06 Fiskeri- og kystdepartementetHøring – NOU 2006:16 Strukturvirkemidler i fiskeflåten.

source: NOU lea ovdal sáddejuvvon Sámedikki áirasiidda U 09.10.06 Sámediggi Gulaskuddancealkámuš: NOU 2006:16 Strukturvirkemidler i fiskeflåten I 13.02.07 Guolástus- ja riddodepartemeanta Čoahkkingirji: Konsultašuvnnat, struktuvra 11.01.07, Oslo I 14.03.07 Guolástus- ja riddodepartemeanta Čoahkkingirji: Konsultašuvnnat, struktuvra 27.02.07, Kárášjohka U Sámediggi ráđđeášši 36/02 Riddo-ja vuotnafatnasiid earre-, struktur- ja anuseretváldinortnegat U 20.10.02 Sámediggi, dievasčoahkkinášši 36/02 Riddo-ja vuotnafatnasiid earre-, struktur- ja anuseretváldinortnegat U 21.02.07 Sámediggi Posišunnotháhta: Konsultašuvnnat GRD:in Sd. dieđ. oktavuođas strukturpolitihka birra I 12.02.07 Guolástus- ja riddodepartemeanta E-poasta konsultašuvnnaid birra U 14.02.07 Sámediggi E-poasta konsultašuvnnaid birra I 19.02.07 Guolástus- ja riddodepartemeanta E-poasta konsultašuvnnaid birra U 22.02.07 Sámediggi E-poasta konsultašuvnnaid birra I 09.03.07 Guolástus- ja riddodepartemeanta E-poasta konsultašuvnnaid birra I 26.03.07 Guolástus- ja riddodepartemeanta Preassadieđáhus I 16.03.07 Guolástus- ja riddodepartemeanta Preassadieđáhus U 09.03.07 Stáhtaministtara kantuvra Strukturpolitihkka guolásteami várás U 16.03.07 Sámediggi PRM.:
nob: NOUen er tidligere sendt Sametingsrepresentantene U09.10.06SametingetHøringsuttalelse: NOU 2006:16 Strukturvirkemidler i fiskeflåten I13.02.07Fiskeri- og kystdepartementetProtokoll: Konsultasjon, struktur 11.01.07, Oslo I14.03.07Fiskeri- og kystdepartementetProtokoll: Konsultasjon, struktur 27.02.07, Karasjok U Sametinget rådssak 36/02Kvote- struktur- og kondemneringsordninger kyst- og fjordflåten U20.10.02Sametinget, Plenumssak 36/02Kvote- struktur- og kondemneringsordninger i kyst- og fjordflåten U21.02.07SametingetPosisjonsnotat: Konsultasjoner med FKD ang.

source: Ráđđehus rihkku lohpadusaid guolástuspolitihkas U 21.03.07 Sámediggi PRM.: Ráđđehus addá boasttu dieđuid Stuoradiggái I 17.11.06 Bargo- ja searvadahttindepartemeanta Gulaskuddancealkámuš I 16.03.07 Guolástus- ja riddodepartemeanta Sd. dieđ. nr.21 (2006-2007) Strukturpolitikk for fiskeflåten; lea sáddejuvvon áirasiidda
nob: St.meld. om strukturpolitikken I12.02.07Fiskeri- og kystdepartementetE-post om konsultasjon U14.02.07SametingetE-post om konsultasjon I19.02.07Fiskeri- og kystdepartementetE-post om konsultasjon U22.02.07SametingetE-post om konsultasjon I09.03.07Fiskeri- og kystdepartementetE-post om konsultasjon I26.03.07Fiskeri- og kystdepartementetPressemelding I16.03.07Fiskeri- og kystdepartementetPressemelding U09.03.07Statsministerens kontorStrukturpolitikken for fiskeriene U16.03.07SametingetPRM: Løftebrudd fra regjeringen U21.03.07SametingetPRM: Regjeringen feilinformerer I17.11.06Arbeids- og inkluderingsdepartementet Høringsuttalelse

source: Sámediggi čujuha Sd. dieđ. nr. 21 (2006-2007) ’ Strukturpolitikk for fiskeflåten ’ (bivdofatnasiid strukturpolitihkka).
nob: Sametinget viser til St.meld. nr. 21 (2006-2007) ’ Strukturpolitikk for fiskeflåten ’.

source: Sámedikki deháleamos doaibma lea fuolahit ahte sápmelaččain, oktan álbmogin, lea vejolašvuohta nannet, ovddidit ja ođastit iežaset kultuvrra.
nob: Sametingets fremste oppgave er å arbeide for at samene som ett folk gis mulighet til å bevare, utvikle og fornye vår kultur.

source: Ovtta álbmoga riekti jođihit iežaset kultuvrra lea vuđolaš olmmošvuoigatvuohta, ja dat mielddisbuktá ahte sihke Norgga eiseválddiin ja Sámedikkis lea geatnegasvuohta sihkkarastit sámi kultuvrra luondduvuođu, ja dasa gullet maiddái guolleresurssat.
nob: Et folks rett til kulturutøvelse er en grunnleggende menneskerettighet, dette innebærer at både norske myndigheter og Sametinget har en plikt til å sikre naturgrunnlaget for samisk kultur, som også omfattes av fiskeressursene.

source: Konsultašuvnnaid bokte Norgga álbmotrievttálaš geatnegasvuođaid mielde (gč. ILO-konvenšuvnna nr. 169 artihkal 6 ja Konsultašuvnbargovugiid maid gonagaslaš res. mearridii suoidnemánu 1. b. 2005) galggaiga ráđđehus ja Sámediggi geahččalit boahtit ovttaoaivilii strukturpolitihka doaimmaid birra.
nob: Gjennom konsultasjoner i henhold til Norges folkerettslige forpliktelser (jf. ILO - konvensjon nr. 169 artikkel 6 og Konsultasjonsprosedyrer fastsatt ved kgl.res. 1. juli 2005), skulle regjeringen og Sametinget søke å oppnå enighet om tiltakene i struktureringspolitikken.

source: Sámediggi vuorjašuvvá garrasit go ráđđehus válljii loahpahit konsultašuvnnaid vaikko beliin ii lean seamma ipmárdus dan ektui ahte lei go šat dárbu konsulteret, ja departemeanta ollislaš čilgehusa haga buot relevánta beliid birra buot áššemeannudeami dásiin, ja vel nu ahte áigeguovdilis doaimmaid váikkuhusat sámi guolásteapmái, earenoamážit álbmotrievttálaš geatnegasvuođaid ektui, eai lean árvvoštallojuvvon.
nob: Sametinget ser med stor bekymring på at regjeringen valgte å avslutte konsultasjonen uten at det var en gjensidig forståelse fra partene om at det ikke var behov for videre konsultasjoner, uten at departementet hadde gitt full informasjon om alle relevante forhold på alle stadier i behandlingen av saken, og uten at aktuelle tiltaks virkninger for samiske fiskerier sett i forhold til folkerettslige forpliktelser var vurdert.

source: Maŋemus jagiid lea sámi guolásteapmi garrasit gillán oktavuođaid dihte gaskal ekologalaš dilálalašvuođaid ja čuovvu reguleremiid, nugo earret eará guolástusa beassangáržžideapmi.
nob: Samisk fiske har de senere årene blitt sterkt skadelidende på grunn av sammenhengen mellom økologiske forhold og etterfølgende reguleringer, som blant annet adgangsbegrensninger til fiske.

source: Maŋŋel badjelaš logi jagi veaiddalaš bivddu unnit fatnasiid doaibmaviidodaga siskkobealde sámi vuotnaguovlluin, de bidje eiseválddit čakčat 1989:s johtui nu gohčoduvvon fanaseriid.
nob: Etter et tiår med omtrent fritt fiske innenfor aksjonsradiusen til de mindre båtene i mange samiske fjordstrøk, innførte myndighetene såkalte fartøykvoter høsten 1989.

source: Dalle lei dorskenálli Barentsábis bivdojuvvon unnimus dássái ja dorski ii boahtán šat vuonaide.
nob: Torskebestanden i Barentshavet var da fisket ned til et lavmål og store deler av fangstgrunnlaget var borte på kysten og i fjordene.

source: Dan dilis mearridedje eiseválddit čakčat 1989:s ahte livčče galgan bivdit vissis meari dorskiid ovtta jagi gaskal 1987-89 oažžun dihte nu gohčoduvvon fanaseari.
nob: I denne situasjonen bestemte myndighetene høsten 1989 at man skulle ha fisket et visst kvantum torsk i ett av årene 1987-89 for å få såkalt fartøykvote.

source: Eanaš guolásteddjiide geain ledje fatnasat mat leat heivehuvvon vuotnabivdui, lei dat veadjetmeahttun.
nob: For de aller fleste fiskerne med båter tilpasset fjordfisket var dette umulig å oppfylle.

source: Ii livčče mihkke maid bivdit.
nob: Det hadde ikke vært noe å fiske på, både pga nedfisket bestand i Barentshavet og selinvasjoner en rekke steder langs kysten.

source: Vaikko olbmot dain mearrasámi guovlluin ledje bivdán dorskiid čuđiid ja duháhiid jagiid, de geavahedje dan váilvaš ” historjjálaš bivddu ” jagiin 1987/88/89 ággan váldit eret sin rivttiid eallit dain riggodagain mat álo leat leamaš vuođđun sin ássamii ja kultuvrii.
nob: Til tross for at folk i disse sjøsamiske områdene hadde fisket torsk i hundrevis og tusenvis av år, var det den manglende ” historiske fangsten ” i årene 1987/88/89, som ble brukt som begrunnelse for å nekte oss retten til å leve av det som alltid har vært en av grunnpilarene for vår bosetting og kultur.

source: Olu guovlluin lea mearrasámi kultuvra duođalaš dilis.
nob: Situasjonen for sjøsamisk kultur i mange områder er kritisk.

source: Fatnasiid strukturpolitihkas berrešii leat eaktun gozihit álbmotrievttálaš geatnegasvuođaid sámiid ektui eamiálbmogin, ja nannet sámi riddo- ja vuotnaguolásteami dili.
nob: Strukturpolitikken for fiskeflåten burde ha som premiss å ivareta de folkerettslige forpliktelsene overfor samene som urfolk, og å styrke situasjonen for det samiske kyst- og fjordfiske.

source: Dat ii boađe ovdan dieđáhusas.
nob: Dette er ikke tilfellet i meldingen.

source: Muhto doaibmabijuid váikkuhus sámi guolásteapmái ii leat ge árvvoštallojuvvon 1989 heivehandoaibmabijuid váikkuhusaid ektui.
nob: Tiltakenes virkning for samisk fiske er da heller ikke vurdert i sammenheng med virkningene av reguleringstiltakene fra 1989.

source: Ráđđehusas lea álo geatnegasvuohta fuolahit sámiide daid vuoigatvuođaid mat čuvvot álbmotrievttis, maiddái ođđa strukturdoaimmaid evttohusaid oktavuođas.
nob: Regjeringen er til enhver tid, også i forhold til forslag om nye strukturtiltak, forpliktet til å se til at samene sikres de rettigheter som følger av folkeretten.

source: Dakkár geatneagasvuohta ii sáhte hoigaduvvot eará čielggadusproseassaide, seammás go ođđa doaimmat čađahuvvojit.
nob: Slike forpliktelser kan ikke skyves over til andre utredningsprosesser samtidig som nye tiltak gjennomføres.

source: Sámediggi čujuha ON konvenšuvdnii siviila ja politihkalaš vuoigatvuođaide artihkal 27 mii sisttisdoallá vuoigatvuođa sápmelaččaide beassat bivdit ja searvat resurssaid hálddašeami mearridanproseassaide.
nob: Sametinget viser til FNs konvensjon om sivile og politiske rettigheter artikkel 27 som innebærer en rett for samer til å få adgang til fiske og til å delta i beslutningsprosessene knyttet til forvaltningen av ressursene.

source: Čujuhit maiddái ILO-konvenšuvdnii nr. 169 artihkal 15 nr. 1, gč. artihkal 13 nr. 2 mii addá eamiálbmogiidda rievtti geavahit, hálddašit ja bisuhit guolleresurssaid.
nob: Det vises også til ILO - konvensjon nr. 169 artikkel 15 nr. 1, jf. artikkel 13 nr. 2 som gir utfolk rett til å delta i bruk, forvaltning og bevaring av fiskeressursene.
